/* Localized versions of Info.plist keys */

CFBundleName = "Regional upplåsning";
CFBundleGetInfoString = "Insticksprogrammet Regional upplåsning, © Copyright 2005-2017 HP Development Company, L.P.";
